Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/oletko_kiinnostunut_tyoskentelemaan_saamelaiskarajilla_laheta_avoin_hakemus.html.tmx
Source language: fin
Languages: sme

source: Oletko kiinnostunut työskentelemään Saamelaiskäräjillä?
sme: Leatgo beroštuvvan bargat Sámedikkis?

source: Lähetä avoin hakemus
sme: Sádde rabas ohcamuša

source: Saamelaiskäräjät on yksi saamelaisten kotiseutualueen merkittävistä työnantajista.
sme: Sámediggi lea okta sámiid ruovttuguovllu mearkkašahtti bargoaddiin.

source: Toimintakenttämme on laaja ja asiantuntijoita tarvitaan eri osa-alueille ja erilaisiin tehtäviin.
sme: Min doaibmagieddi lea viiddis ja áššedovdit dárbbašuvvojit iešguđet oassesurggiide ja iešguđetlágan doaimmaide.

source: Saamelaiskäräjien toimintaan voit tutustua osoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhtát oahpásnuvvat čujuhusas www.samediggi.fi

source: Jos olet kiinnostunut työskentelemään Saamelaiskäräjillä, lähetä meille avoin hakemus, jossa kerrot itsestäsi, osaamisestasi sekä mistä tehtävistä olisit kiinnostunut.
sme: Jos leat beroštuvvan bargat Sámedikkis, sádde midjiide rabas ohcamuša, mas muitalat iežat birra, iežat máhtu birra ja makkár doaimmain livččet beroštuvvan.

source: Liitä hakemukseen myös ansioluettelosi.
sme: Lavtte ohcamuššii maiddái ánsologahallamat.

source: Voit lähettää meille avoimen hakemuksen tämän linkin kautta: https://www.vismasignforms.com/form/6ee9b36f-a843-4b23-8dbb-d26335afbde8
sme: Sáhtát sáddet midjiide rabas ohcamuša dán liŋkka bokte: https://www.vismasignforms.com/form/3e084440-f1ea-4f3e-b216-a31fb09042b6

source: Lähettämällä avoimen hakemuksen ilmaiset kiinnostuksesi työskennellä Saamelaiskäräjillä.
sme: Sáddemiin rabas ohcamuša ovdanbuvttát beroštumát bargat Sámedikkis.

source: Lähettämääsi avointa hakemusta ei automaattisesti lueta mukaan myöhemmin haettavaksi tulevien tehtävien rekrytoinnissa, vaan niitä on haettava tehtäväkohtaisilla hakemuksilla.
sme: Rabas ohcamuš man sáddet, ii automáhtalaččat lohkkojuvvo mielde maŋŋá ohcan láhkai boahtti bargguid rekryteremis, muhto daid galgá ohcat sierra ohcamušaiguin barggu mielde.

source: Käymme aktiivisesti meille lähetettyjä hakemuksia läpi ja otamme yhteyttä mikäli meillä olisi sinulle sopiva tehtävä.
sme: Mii mannat aktiivvalaččat čađa midjiide sáddejuvvon ohcamušaid ja váldit oktavuođa jos mis lea dutnje heivvolaš bargu.

source: Lähetämme myös tiedon haettavaksi tulevista tehtävistä avoimen hakemuksen lähettäneille.
sme: Mii sáddet maiddái dieđu ohcan láhkai boahtti bargguin, sidjiide geat leat sádden rabas ohcamuša.

source: Avoimen hakemuksen kautta lähetettyjä tietoja käsitellään luottamuksellisesti ja niitä säilytetään Saamelaiskäräjillä 6 kuukautta.
sme: Rabas ohcamuša bokte sáddejuvvon dieđuid gieđahallat luohttámušain ja daid seailluhit Sámedikkis 6 mánotbaji.

source: Lisätietoja: ma. henkilöstöpäällikkö Ida Pirttijärvi ida.
sme: Lassedieđut: má. bargiidhoavda Ida Pirttijärvi ida.
